Repository: Boettcher-Paarberatung/paar-beratungen
Catalog: paar-beratung3/theme/languages/*.po
Languages: de_de

source: Looks Like Something Went Wrong!
de_de: Sieht aus, als wäre etwas schief gelaufen!

source: The page you were looking for is not here.
de_de: Die gesuchte Seite kann nicht gefunden werden.

source: %s Go %s Home %s or try to search
de_de: %s Gehen Sie zur %s Startseite %s oder nutzen Sie die Suche

source: Comment Navigation
de_de: Kommentar Navigation

source: &larr; Older Comments
de_de: &larr; Ältere Kommentare

source: Newer Comments &rarr;
de_de: Neuere Kommentare &rarr;

source: Comments for this post are closed.
de_de: Kommentare sind in diesem Beitrag geschlossen.

source: Write a Comment
de_de: Schreiben Sie einen Kommentar

source: First and Last name
de_de: Vor- und Nachname

source: E-mail Address
de_de: E-Mail Adresse

source: Website
de_de: Webseite

source: MENU
de_de: Menü

source: Edit
de_de: Bearbeiten

source: Your comment is awaiting moderation.
de_de: Ihr Kommentar wird geprüft.

source: %s Comment
de_de: %s Kommentar

source: By
de_de: Von

source: Read more
de_de: Weiterlesen

source: Link to this post
de_de: Link zu diesem Beitrag

source: Sorry, no results found.
de_de: Entschuldigung, es wurden keine Ergebnisse gefunden.

source: Search Results For
de_de: Suchergebnisse für

source: Error 404
de_de: Fehler 404

source: Search for:
de_de: Suche nach:

source: Search ...
de_de: Suche …

source: Pages:
de_de: Seiten:

source: http://demo.proteusthemes.com/mentalpress/
de_de: http://demo.spswebservices.de/psychologie

source: Front Page With Layer/Revolution Slider
de_de: Startseite mit Layer/Revolution Slider

source: Front Page With Slider
de_de: Startseite mit Slider

# noun
source: Your comment
de_de: Ihr Kommentar

# backend
source: Main Menu
de_de: Hauptmenü

# backend
source: Top Bar Menu
de_de: Top Bar Menü

# backend
source: [PT] Theme Options
de_de: [PT] Theme Optionen

# backend
source: All MentalPress theme specific settings.
de_de: Alle MentalPress theme-spezifischen Einstellungen.

# backend
source: All layout and appearance settings for the header.
de_de: Alle Layout- und Ansichtseinstellungen für den Header.

# backend
source: Navigation for the MentalPress theme.
de_de: Navigation für das MentalPress Theme.

# backend
source: Theme Colors
de_de: Theme Farben

# backend
source: Latest Posts
de_de: Letzte Beiträge

# backend
source: Latest posts for the MentalPress theme.
de_de: Letzte Beiträge für das MentalPress Theme.

# backend
source: All layout and appearance settings for the footer.
de_de: Alle Layout- und Ansichtseinstellungen für den Footer.

# backend
source: Custom Code
de_de: Individueller Code

# backend
source: Other
de_de: Andere

# backend
source: Logo Image
de_de: Logo Bild

# backend
source: Recommended height for the Logo is 90px.
de_de: Die empfohlene Höhe für das Logo ist 90px.

# backend
source: Retina Logo Image
de_de: Retina Logo Bild

# backend
source: 2x logo size, for screens with high DPI.
de_de: 2x der Logogröße, für Bildschirme mit hoher DPI.

# backend
source: Top bar visibility
de_de: Top Bar Sichtbarkeit

# backend
source: Show or hide?
de_de: Zeigen oder verbergen?

# backend
source: Show
de_de: Zeigen

# backend
source: Hide
de_de: Verbergen

# backend
source: Top bar background color
de_de: Top Bar Hintergrundfarbe

# backend
source: Top bar text color
de_de: Top Bar Textfarbe

# backend
source: Header background color
de_de: Header Hintergrundfarbe

# backend
source: Header text color
de_de: Header Textfarbe

# backend
source: Header navigation link color
de_de: Header Navigationslink Farbe

# backend
source: Header navigation submenu background
de_de: Header Navigation Submenü Hintergrund

# backend
source: Header navigation submenu link color
de_de: Header Navigation Submenü Linkfarbe

# backend
source: Header navigation submenu mobile link color
de_de: Header Navigation Submenü Mobil Linkfarbe

# backend
source: Featured page
de_de: Angezeigte Seite

# backend
source: To which page should the Featured Page button link to? Under the main navigation.
de_de: Zu welcher Seite soll der „Gezeigte Seite“ Button verlinken? Unter dem Hauptmenü

# backend
source: Custom Button Text
de_de: Benutzerdefinierter Buttontext

# backend
source: Custom URL
de_de: Benutzerdefinierte URL

# backend
source: Open link in a new window/tab.
de_de: Link in neuem Fenster/Tab öffnen.

# backend
source: Main navigation background color
de_de: Hauptmenü Hintergrundfarbe

# backend
source: Main navigation link color
de_de: Hauptmenü Linkfarbe

# backend
source: Main navigation link hover color
de_de: Hauptmenü Linkfarbe Hover

# backend
source: Main navigation active background
de_de: Hauptmenü Hintergrundfarbe aktiver Menüpunkt

# backend
source: Main navigation submenu background
de_de: Hauptmenü Submenü Hintergrundfarbe

# backend
source: Main navigation submenu link color
de_de: Hauptmenü Submenü Linkfarbe

# backend
source: Main navigation submenu link color (mobile)
de_de: Hauptmenü Submenü Linkfarbe (Mobilgeräte)

# backend
source: Main navigation submenu link hover color (mobile)
de_de: Hauptmenü Submenü Linkfarbe (Mobilgeräte) Hover

# backend
source: Character set for Google Fonts
de_de: Zeichensatz für Google Fonts

# backend
source: Text color
de_de: Textfarbe

# backend
source: Button color
de_de: Buttonfarbe

# backend
source: Informative color
de_de: Informationsfarbe

# backend
source: Link color
de_de: Linkfarbe

# backend
source: Attention color
de_de: Achtung-Farbe

# backend
source: Display latest posts
de_de: Zeige letzte Beiträge an

# backend
source: Display latest posts under the main content container
de_de: Zeige die letzten Beiträge unter dem Hauptinhalt-Container

# backend
source: Number of products per page
de_de: Anzahl von Produkten per Seite

# backend
source: Sidebar on single product page
de_de: Sidebar auf der Produktdetailseite

# backend
source: No sidebar
de_de: Keine Sidebar

# backend
source: Left
de_de: Links

# backend
source: Right
de_de: Rechts

# backend
source: Select number of widget you want in the footer and then with the slider rearrange the layout
de_de: Wählen Sie die Anzahl an Widgets im Footerbereich und nutzen Sie den Slider, um das Layout zu verändern

# backend
source: Footer background color
de_de: Footer Hintergrundfarbe

# backend
source: Footer widget title color
de_de: Footer Widget-Titel Farbe

# backend
source: Footer text color
de_de: Footer Textfarbe

# backend
source: Footer link color
de_de: Footer Linkfarbe

# backend
source: Footer text on left
de_de: Footer Text auf der linken Seite

# backend
source: Before footer menu. You can use HTML.
de_de: Vor dem Footermenü. Sie können HTML verwenden.

# backend
source: Footer text on right
de_de: Footer Text auf der rechten Seite

# backend
source: You can use HTML.
de_de: Sie können HTML verwenden.

# backend
source: Custom CSS
de_de: Benutzerdefiniertes CSS

# backend
source: %s How to find CSS classes %s in the theme.
de_de: %s Wie Sie CSS Klassen %s im Theme finden.

# backend
source: Custom JavaScript (head)
de_de: Benutzerdefiniertes JavaScript (Head-Bereich)

# backend
source: You have to include the &lt;script&gt;&lt;/script&gt; tags as well.
de_de: Sie müssen auch die &lt;script&gt;&lt;/script&gt; Tags einfügen.

# backend
source: Custom JavaScript (footer)
de_de: Benutzerdefiniertes JavaScript (Footer)

# backend
source: Favicon Image
de_de: Favicon Bild

# backend
source: Recommended dimensions are 32 x 32px.
de_de: Die empfohlene Größe ist 32x32px.

# backend
source: Show ACF admin panel?
de_de: ACF Admin Panel zeigen?

# backend
source: If you want to use ACF and need the ACF admin panel set this to <strong>Yes</strong>. Do not change if you do not know what you are doing.
de_de: Wenn Sie ACF benutzen möchten und das ACF Admin Panel brauchen, so setzen Sie dies auf <strong>Ja</strong>. Ändern Sie diese Einstellung nicht, wenn Sie nicht wissen, was Sie tun.

# backend
source: No
de_de: Nein

# backend
source: Yes
de_de: Ja

# backend
source: None
de_de: Keine

# backend
source: Documentation
de_de: Dokumentation

# backend
source: Click here to see online documentation of the theme!
de_de: Klicken Sie hier, um die Online-Dokumentation des Themes zu lesen!

# backend
source: Sidebar on the blog layout.
de_de: Sidebar im Blog Layout

# backend
source: Regular Page Sidebar
de_de: Sidebar der normalen Seiten

# backend
source: Sidebar on the regular page.
de_de: Sidebar der normalen Seite.

# backend
source: Sidebar for the shop page
de_de: Sidebar für die Shopseite

# backend
source: Header area for Icon Box and Social Icons widgets.
de_de: Headerbereich für die Icon Box und Social Icons Widgets.

# backend
source: Footer area works best with %d widgets. This number can be changed in the Appearance &rarr; Customize &rarr; Theme Options &rarr; Footer.
de_de: Footerbereich funktioniert am besten mit %d Widgets. Diese Anzahl kann im Bereich Ansicht &rarr; Anpassen &rarr; Theme Optionen &rarr; Footer geändert werden.

# 1: date, 2: time
source: %1$s at %2$s
de_de: %1$s um %2$s
